<?php

return [

    'failed' => 'Введеные данные не соответсвует нашим записям.',
    'throttle' => 'Слишком много попыток войти. Попробуйте еще раз через :seconds секунд.',
    'log_title' => 'Войдите в свой аккаунт',
    'name' => 'Имя',
    'email_address' => 'Электронный адресс',
    'keep_singed_in' => 'Запомнить меня',
    'login' => 'Войти',
    'password' => 'Пароль',
    'signup' => 'Регистрация',
    'signup_title' => 'Регистрация нового пользователя!',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];
