<?php

return [

    'failed' => 'Эти учетные данные не соответствуют нашим данным.',
    'throttle' => 'Слишком много попыток входа в систему. Пожалуйста, повторите попытку: секунды секунд.',
    'log_title' => 'Войдите в свой аккаунт',
    'name' => 'Имя',
    'email_address' => 'Адрес электронной почты',
    'keep_singed_in' => 'Оставаться в системе',
    'login' => 'Авторизоваться',
    'password' => 'Пароль',
    'signup' => 'Зарегистрироваться',
    'signup_title' => 'New User Signup!',
    'or' => 'OR',
    'repeatPassword' => 'Повторите пароль',
    'sign_up' => 'Регистрация нового пользователя',
    'Subject' => 'Предмет',
    'Your Message Here' => 'Ваше сообщение здесь',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];
